<section id="about" class="container mb-md-5 mb-3">
    <h4 class="title mb-md-4 mb-2">О нас</h4>
    <div class="content-box">
        <p>Dariya.org ағартушылық порталы өз көрерменіне түрлі бағыттағы танымдық видео өнімдер, кітаптар, аудио кітап және күнделікті жаңа мақалалар ұсынады. Нақтырақ айтқанда салт-дәстүрге, ұлттық музыкаға, аспаздық өнерге байланысты бағдарламалар және рухани тақырыптағы сабақтарды тамашалау мүмкіндігі бар.</p>

        <p>Қазіргі таңда көп тіл білу – заман талабы болып отыр. «Бір тіл білсең – бір адамсың, екі тіл білсең – екі адамсың». Біз сайтымызда тіл курстарын да жүргіземіз. Өзіңіз қалаған кез келген тілді осы жерден үйренуіңізге болады.</p>

        <p>Дария орталығы кітап оқуға қатысты конкурс, марафондарды тұрақты ұйымдастырып отырады. Кітап бәйгесі көбіне ересектер, студенттер және оқушылар арасында яғни, үш категорияда өтеді. Кітап оқу бәйгесінде жеңімпаз атанғандарға ақшалай және заттай сыйлықтар тарту етіледі. Мұндағы мақсат кітап оқитын жандардың артуына үлес қосу.</p>

        <p>Дария орталығының жанында аудио-видео студия мен кітап басып шығаратын баспа жұмыс істейді. Көрермен көзайымына айналған бестселлер мен жаңа авторлардың мазмұнды кітаптарын басып тарату жұмыстарымен айналысады.</p>
        <p>Қадірлі көрермен! Порталдағы кей бағдарламалар ақылы болады. Оған жазылу арқылы, сіз осы жобамызға үлес қоса аласыз. Алдын ала алғыс айтамыз.</p>
        <p>Дариямен бірге болыңыздар!</p>
    </div>
    <a class="show-btn">
        <span>Читать полностью</span>
        <i class="fa fa-angle-up"></i>
    </a>
</section>
