<h2>Условия использования</h2>
<h3>1. Описание сервиса</h3>
<p>Dariya — это книжный клуб, работающий по подписной системе доступа к книгам. Зарегистрированные пользователи и подписчики получают доступ для чтения книг и дополнительные сервисы (поиск, рецензии, оценки и рекомендации), которые должны помочь в выборе интересной книги или нового автора и использовании сервиса.</p>
<p>Библиотека не подразумевает передачи книг в распоряжение или владение пользователям и читателям. Чтение книг может происходить лишь через веб-приложение для чтения на сайте, либо через приложение Dariya для мобильных и других устройств. Никакие файлы книг пользователям для скачивания не предлагаются. Вся организация личных каталогов книг (полок) происходит исключительно внутри самого сервиса.</p>

<h3>2. Порядок регистрации</h3>
<p>Мы предлагаем нашим пользователям зарегистрироваться для того, чтобы они могли оставить свои рецензии или оценки, получить рекомендации по книгам и авторам, а также для оформления подписки. Для регистрации требуется адрес электронной почты, в дополнение может использоваться учётная запись в одной из поддерживаемых соцсетей.</p>

    <p>Регистрация, использование и оплата сервиса означают, что пользователь ознакомился с публичной офертой и принимает её условия.</p>

<h3>3. Что такое подписка, какая она бывает и как работает</h3>
<p>Подписка — право на доступ к каталогу по одному из двух тарифов. Каждая книга в рамках сервиса принадлежат к одному из трёх классов: бесплатные, стандартные подписные издания и бизнес-книги. В зависимости от условий, книги попадают в один или все тарифы.</p>

<p>Стандартная подписка — доступ к каталогу художественной, научно-популярной и деловой литературы;</p>
<p>Премиум-подписка — все аудио-книги, плюс полный доступ к каталогу книг, доступных по стандартной подписке и в подарок вы получите доступ к нашим курсам.</p>
<p>Часть наименований современной литературы, а также классические книги доступны для пользователей после регистрации бесплатно, до оформления подписки.</p>

<h3>4. Оплата и продление подписки</h3>
<p>Оплата подписки производится через платёжные системы и агрегаторы. При выборе срока и формы оплаты мы перенаправим пользователя на сайт платёжной системы для введения реквизитов через защищённое соединение. Это гарантирует, что пользовательские данные попадут только к платёжной системе. На серверах Dariya платёжные данные не хранятся.</p>

<p>Подписка оплачивается на срок от 1 до 12 месяцев, блоками по 3, 6 или 12 месяцев. В рамках сервиса Dariya под месяцем понимается срок в 30 дней, отсчитываемый со дня оплаты. После оплаты срок подписки продляется на число оплаченных дней. При оплате за больший срок могут, но не обязаны, применяться скидки и бонусы.</p>

    <p>Услуга активируется (или продляется) немедленно по факту оплаты. Подтверждение об оплате придёт от нашего сервера и от сервера платёжной системы.</p>

<h3>5. Отмена подписки и возврат денег</h3>
<p>Возврат оплаты за неиспользованный срок подписки мы не осуществляем.</p>

<p>Если вы уверены, что оплата была проведена по ошибке или ваши обстоятельства абсолютно, крайне и безоговорочно требуют отмены подписки, то напишите нам на info@dariya.org с полным изложением ситуации, документами и подтверждением ваших слов. Мы обязательно рассмотрим ваше обращение.</p>

<h3>6. Собираемые сведения и конфиденциальность</h3>
<p>Для того, чтобы помочь читателям пользоваться сервисом и рекомендовать книги, а также для улучшения сервиса мы собираем или оставляем за собой право собирать следующие данные:</p>

<p>Статистику об использовании сайта через Cookies и различные статистические сервисы и службы (в частности, но не ограничиваясь сервисами Яндекс.Метрика и Google Analytics);</p>
<p>Пользовательские оценки и рецензии на книги — с возможностью публикации их на сайте или использования в промо-материалах, для формирования рекомендаций и составления агрегированных рейтингов изданий и рецензий;</p>
<p>Анонимные статистические данные о чтении книг — используются для начисления оплаты правообладателям;</p>
<p>Адреса электронной почты и учётных записей в соцсетях и партнёрских сервисах — они используются для импорта книжной истории, регистрации и входа на сайт.</p>
<p>Информация о датах, суммах и каналах транзакций пользователей — для ведения отчётности и удобства работы подписчиков.</p>
<p>Мы приветствуем использование реальных имён и фамилий при регистрации на сайте, но не настаиваем на этом.</p>

<p>При оплате пользователям может понадобиться указать свои личные данные, если это требуется платёжной системой. Сервис Dariya эти данные не получает, не сохраняет и не использует.</p>

<h3>7. Вежливость и нормы поведения</h3>
<p>Мы будем благодарны читателям и пользователям, если они будут вести себя на сайте вежливо и культурно, не задевая и не оскорбляя других читателей, у которых могут быть другие точки зрения или вкусы.</p>

<p>Мы оставляем за собой право модерации и редактирования рецензий, если сочтём их оскорбительными или чересчур агрессивными. Ненормативная лексика и призывы к любым противоправным действиям также будут удалены.</p>

<p>Пользователи, которые решат проигнорировать правила поведения, будут заблокированы. Также мы с печалью заблокируем пользователей, которые будут злоупотреблять доступом к сервису, о чём мы сможем понять по статистике использования сервиса. Деньги, оплаченные за подписку, в этом случае мы не вернём.</p>

<h3>8. Территория работы</h3>
<p>На основании лицензий на произведения Daiya имеет право предоставлять сервис и подписку на территории всего мира.</p>

<h3>9. Политика конфиденциальности</h3>
<p>Dariya осуществляет надлежащую защиту Персональных и иных данных в соответствии с Законодательством РК «О персональных данных и их защите»  и принимает необходимые и достаточные организационные и технические меры для защиты Персональных данных. С политикой компании в отношении обработки персональных данных вы можете ознакомиться по ссылке.</p>
